{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 4000, "word_counts": "{\"yet\": 468, \"another\": 752, \"gay\": 125, \"film\": 6316, \"ruined\": 46, \"by\": 3659, \"asinine\": 3, \"politics\": 35, \"luigi's\": 1, \"final\": 213, \"speech\": 36, \"just\": 2731, \"about\": 2717, \"sent\": 56, \"me\": 1633, \"running\": 170, \"out\": 2684, \"of\": 23299, \"the\": 53645, \"theatre\": 63, \"with\": 7115, \"its\": 1309, \"bumper\": 2, \"sticker\": 3, \"epigrams\": 2, \"read\": 311, \"comic\": 166, \"book\": 391, \"it\": 12630, \"was\": 7748, \"based\": 215, \"on\": 5555, \"for\": 7168, \"a\": 26269, \"much\": 1548, \"more\": 2291, \"entertaining\": 248, \"experience\": 206, \"after\": 1208, \"long\": 504, \"run\": 208, \"in\": 15145, \"west\": 62, \"end\": 881, \"this\": 12339, \"charming\": 62, \"re\": 115, \"cast\": 614, \"margaret\": 15, \"rutherford\": 3, \"as\": 7339, \"headmistress\": 2, \"'miss\": 1, \"whitchurch'\": 1, \"financially\": 5, \"successful\": 77, \"adaptation\": 84, \"made\": 1284, \"1950\": 6, \"br\": 16101, \"all\": 3765, \"interior\": 20, \"shots\": 176, \"took\": 178, \"place\": 394, \"at\": 3829, \"riverside\": 2, \"studios\": 29, \"hammersmith\": 1, \"london\": 77, \"exterior\": 11, \"scenes\": 847, \"were\": 1745, \"filmed\": 141, \"location\": 62, \"public\": 85, \"girl's\": 13, \"school\": 317, \"near\": 146, \"liss\": 1, \"hampshire\": 2, \"during\": 341, \"12\": 62, \"week\": 62, \"shoot\": 65, \"both\": 547, \"and\": 26009, \"joyce\": 4, \"grenfell\": 1, \"staying\": 15, \"hotel\": 70, \"nearby\": 19, \"would\": 1949, \"often\": 260, \"visit\": 29, \"evenings\": 1, \"where\": 982, \"they\": 3381, \"happily\": 24, \"enjoy\": 299, \"company\": 89, \"real\": 728, \"mistresses\": 4, \"although\": 399, \"film's\": 177, \"script\": 457, \"contains\": 55, \"only\": 1868, \"two\": 1095, \"original\": 504, \"lines\": 271, \"from\": 3219, \"play\": 377, \"leads\": 115, \"supporting\": 119, \"actors\": 747, \"are\": 4658, \"fine\": 198, \"form\": 128, \"you\": 5000, \"can\": 1788, \"feel\": 440, \"sympathetic\": 41, \"their\": 1763, \"predicament\": 5, \"especially\": 421, \"very\": 2201, \"early\": 246, \"oliver\": 28, \"stone\": 34, \"associate\": 8, \"produced\": 80, \"one\": 4264, \"first\": 1451, \"films\": 1113, \"impressive\": 72, \"career\": 165, \"lloyd\": 47, \"kaufman\": 13, \"co\": 107, \"founder\": 2, \"president\": 39, \"world's\": 29, \"independent\": 53, \"studio\": 80, \"troma\": 13, \"creator\": 11, \"toxic\": 5, \"avenger\": 3, \"prestigious\": 3, \"amsterdam\": 1, \"fantastic\": 143, \"filmfestival\": 1, \"lifetime\": 30, \"achievement\": 19, \"awarded\": 8, \"filmmaker\": 51, \"over\": 940, \"30\": 77, \"years\": 675, \"having\": 383, \"raised\": 26, \"money\": 366, \"his\": 4709, \"own\": 551, \"wrote\": 84, \"together\": 374, \"theodore\": 2, \"gershuni\": 3, \"1970\": 12, \"hindsight\": 6, \"regrets\": 7, \"listened\": 4, \"to\": 21606, \"advice\": 58, \"have\": 4432, \"else\": 317, \"direct\": 58, \"instead\": 345, \"doing\": 254, \"himself\": 345, \"but\": 6672, \"back\": 736, \"then\": 1269, \"he\": 4307, \"still\": 851, \"inexperienced\": 5, \"business\": 122, \"is\": 17153, \"probably\": 431, \"because\": 1470, \"decisions\": 21, \"like\": 3191, \"these\": 891, \"that\": 10876, \"takes\": 358, \"no\": 1995, \"nonsense\": 49, \"anyone\": 441, \"anymore\": 62, \"indeed\": 112, \"been\": 1507, \"interesting\": 532, \"see\": 1824, \"lloyd's\": 5, \"version\": 366, \"most\": 1421, \"daring\": 26, \"experimental\": 14, \"non\": 170, \"compromising\": 1, \"directors\": 112, \"given\": 303, \"even\": 1993, \"edge\": 70, \"than\": 1541, \"already\": 218, \"has\": 2627, \"we\": 1461, \"directed\": 182, \"weather\": 13, \"due\": 149, \"strong\": 170, \"or\": 2864, \"fact\": 565, \"too\": 1208, \"quite\": 554, \"director\": 708, \"sugar\": 9, \"cookies\": 3, \"intelligent\": 65, \"highly\": 185, \"suspenseful\": 39, \"well\": 1732, \"crafted\": 18, \"motion\": 70, \"picture\": 249, \"deserves\": 97, \"lot\": 651, \"attention\": 141, \"receives\": 17, \"shoestring\": 7, \"budget\": 286, \"small\": 258, \"before\": 757, \"friend\": 226, \"partner\": 46, \"now\": 769, \"michael\": 199, \"herz\": 1, \"formed\": 17, \"had\": 1748, \"work\": 775, \"so\": 3199, \"handled\": 36, \"looks\": 327, \"expensive\": 22, \"does\": 906, \"not\": 4832, \"low\": 316, \"look\": 658, \"story\": 1799, \"revolves\": 25, \"around\": 552, \"lesbian\": 38, \"camilla\": 5, \"played\": 423, \"enigmatic\": 8, \"mary\": 101, \"woronow\": 1, \"her\": 2670, \"lover\": 53, \"who\": 3364, \"winds\": 14, \"up\": 2193, \"dead\": 288, \"through\": 743, \"circumstances\": 28, \"i\": 12085, \"won't\": 200, \"reveal\": 35, \"spoil\": 33, \"delightful\": 25, \"succession\": 5, \"plot\": 1013, \"twists\": 76, \"mind\": 319, \"games\": 49, \"personality\": 61, \"reform\": 5, \"loosely\": 23, \"inspired\": 51, \"hitchcock's\": 18, \"vertigo\": 3, \"least\": 472, \"inventive\": 19, \"atmosphere\": 120, \"grimmer\": 1, \"though\": 694, \"some\": 2521, \"comparisons\": 15, \"nicholas\": 14, \"roeg's\": 4, \"donald\": 36, \"cammell's\": 1, \"performance\": 463, \"come\": 500, \"mix\": 45, \"erotic\": 21, \"laden\": 5, \"thriller\": 127, \"keeps\": 94, \"unclear\": 8, \"how\": 1418, \"going\": 637, \"which\": 1968, \"along\": 319, \"splendidly\": 3, \"interwoven\": 2, \"sub\": 39, \"nod\": 13, \"kaufman's\": 4, \"earlier\": 76, \"unfortunately\": 206, \"unavailable\": 1, \"big\": 530, \"guss\": 1, \"what's\": 132, \"fuss\": 11, \"makes\": 652, \"exciting\": 73, \"half\": 329, \"hour\": 186, \"certainly\": 219, \"best\": 1044, \"troma's\": 1, \"library\": 14, \"again\": 588, \"those\": 728, \"defy\": 7, \"curious\": 41, \"fantasy\": 83, \"catalog\": 3, \"bad\": 1444, \"taste\": 74, \"dvd\": 408, \"includes\": 50, \"recent\": 85, \"interviews\": 32, \"conducts\": 7, \"woronov\": 5, \"other\": 1509, \"leading\": 121, \"lady\": 128, \"lynn\": 5, \"lowry\": 1, \"later\": 319, \"seen\": 1038, \"george\": 133, \"romero's\": 10, \"crazies\": 1, \"thus\": 77, \"giving\": 147, \"insight\": 35, \"what\": 2385, \"went\": 274, \"making\": 465, \"cult\": 78, \"favorite\": 186, \"few\": 655, \"hints\": 15, \"be\": 4301, \"different\": 410, \"recommended\": 79, \"loathed\": 1, \"phantasm\": 15, \"such\": 820, \"wonderful\": 242, \"ambiance\": 8, \"mystery\": 158, \"many\": 1117, \"70s\": 32, \"horror\": 568, \"flicks\": 56, \"looked\": 182, \"felt\": 235, \"creepy\": 95, \"unfinished\": 6, \"documentary\": 158, \"ii\": 68, \"late\": 200, \"80s\": 46, \"pumped\": 7, \"action\": 511, \"maintained\": 4, \"nice\": 334, \"mood\": 90, \"sadly\": 81, \"iii\": 19, \"awful\": 286, \"tediously\": 5, \"explains\": 33, \"weird\": 96, \"happenings\": 9, \"previous\": 112, \"diminishes\": 1, \"rather\": 447, \"expands\": 2, \"power\": 135, \"shamelessly\": 5, \"degrades\": 2, \"imagery\": 39, \"cheap\": 166, \"reenactment\": 4, \"there\": 2538, \"flying\": 62, \"spheres\": 1, \"movie\": 6989, \"seem\": 358, \"household\": 11, \"pests\": 1, \"menacing\": 18, \"death\": 308, \"orbs\": 2, \"hundreds\": 25, \"hang\": 29, \"ceiling\": 10, \"christmas\": 71, \"balls\": 16, \"swaying\": 1, \"draft\": 4, \"didn't\": 690, \"prop\": 10, \"master\": 88, \"dp\": 6, \"editor\": 21, \"notice\": 29, \"care\": 201, \"crummy\": 8, \"worse\": 259, \"presents\": 42, \"corny\": 39, \"unfunny\": 34, \"joke\": 101, \"intensity\": 22, \"used\": 332, \"humor\": 205, \"relieve\": 4, \"relentless\": 7, \"focus\": 79, \"uses\": 75, \"set\": 379, \"countless\": 17, \"jokes\": 147, \"reggie's\": 1, \"horniness\": 2, \"several\": 207, \"refer\": 19, \"ha\": 29, \"oh\": 219, \"get\": 1522, \"maybe\": 413, \"crew\": 98, \"got\": 555, \"kick\": 50, \"us\": 593, \"alice\": 27, \"florinda\": 3, \"bolkan\": 2, \"translator\": 5, \"living\": 185, \"italy\": 20, \"discovers\": 37, \"she\": 1844, \"memory\": 61, \"loss\": 42, \"can't\": 601, \"recall\": 42, \"last\": 488, \"couple\": 291, \"days\": 186, \"starts\": 170, \"follow\": 119, \"trace\": 10, \"fragments\": 2, \"town\": 186, \"garma\": 2, \"people\": 1489, \"recognize\": 37, \"she's\": 197, \"beginning\": 219, \"suspect\": 52, \"occurring\": 4, \"nightmares\": 16, \"astronauts\": 8, \"conducting\": 4, \"horrible\": 203, \"experiments\": 18, \"something\": 832, \"do\": 1370, \"amnesia\": 3, \"good\": 2454, \"it's\": 2701, \"bit\": 525, \"slow\": 166, \"moving\": 131, \"arty\": 12, \"my\": 1901, \"really\": 1881, \"hard\": 412, \"figure\": 109, \"heading\": 17, \"role\": 530, \"better\": 950, \"flavia\": 4, \"heretic\": 1, \"always\": 489, \"star\": 308, \"child\": 185, \"actor\": 373, \"nocoletta\": 1, \"elmi\": 1, \"klaus\": 5, \"kinski's\": 1, \"die\": 107, \"gore\": 160, \"hound\": 4, \"exploitation\": 45, \"addict\": 12, \"could\": 1175, \"underrated\": 33, \"genre\": 191, \"don't\": 1334, \"remember\": 310, \"seeing\": 329, \"any\": 1177, \"advertisements\": 4, \"commercials\": 25, \"reason\": 359, \"why\": 826, \"box\": 90, \"office\": 89, \"however\": 551, \"frailty\": 6, \"an\": 3332, \"excellent\": 300, \"truly\": 278, \"rank\": 12, \"within\": 128, \"top\": 284, \"10\": 703, \"movies\": 1191, \"list\": 96, \"begins\": 118, \"snapshots\": 4, \"photos\": 14, \"news\": 79, \"articles\": 5, \"telling\": 84, \"killer\": 212, \"calls\": 47, \"god's\": 20, \"hand\": 186, \"man\": 972, \"walks\": 36, \"into\": 1488, \"police\": 187, \"station\": 70, \"tells\": 129, \"chief\": 37, \"officer\": 55, \"knows\": 172, \"brother\": 149, \"them\": 1294, \"leave\": 184, \"go\": 812, \"victims\": 55, \"buried\": 24, \"might\": 491, \"help\": 285, \"solve\": 22, \"case\": 223, \"trip\": 77, \"time\": 2010, \"when\": 2311, \"events\": 146, \"began\": 64, \"fenton\": 9, \"adam\": 37, \"young\": 548, \"brothers\": 74, \"strict\": 6, \"religious\": 61, \"father\": 282, \"day\": 448, \"claims\": 20, \"received\": 43, \"divine\": 9, \"message\": 163, \"god\": 221, \"asking\": 40, \"him\": 1359, \"kill\": 160, \"demons\": 38, \"appear\": 93, \"regular\": 37, \"human\": 248, \"beings\": 13, \"names\": 68, \"destroyed\": 36, \"asks\": 52, \"sons\": 27, \"carry\": 53, \"mission\": 43, \"absolutely\": 236, \"horrifying\": 11, \"will\": 1473, \"keep\": 255, \"your\": 949, \"seat\": 41, \"tension\": 76, \"runs\": 66, \"high\": 340, \"innocent\": 77, \"killed\": 182, \"experiences\": 50, \"questioned\": 5, \"if\": 2761, \"recommend\": 251, \"thrillers\": 19, \"great\": 1445, \"comedians\": 14, \"neil\": 19, \"simon\": 33, \"hit\": 189, \"combination\": 33, \"question\": 101, \"matthau\": 34, \"burns\": 19, \"wonder\": 158, \"won\": 73, \"oscar\": 132, \"he's\": 512, \"sharp\": 53, \"funny\": 729, \"ever\": 929, \"every\": 628, \"match\": 87, \"tad\": 18, \"crotchety\": 1, \"familiar\": 98, \"territory\": 25, \"old\": 687, \"vaudeville\": 9, \"partners\": 10, \"reunite\": 4, \"tv\": 428, \"special\": 270, \"stand\": 138, \"delight\": 22, \"watch\": 1094, \"pick\": 85, \"each\": 437, \"make\": 1274, \"absolute\": 58, \"myself\": 190, \"enjoyed\": 193, \"knock\": 18, \"enter\": 46, \"scene\": 832, \"you're\": 306, \"fan\": 281, \"either\": 278, \"you'll\": 209, \"whole\": 472, \"ten\": 155, \"stars\": 227, \"put\": 396, \"little\": 957, \"sunshine\": 18, \"life\": 1038, \"abysmal\": 19, \"acting\": 1016, \"rubbish\": 40, \"flick\": 199, \"apparently\": 141, \"atomic\": 6, \"bombs\": 16, \"mutate\": 1, \"according\": 56, \"viewers\": 139, \"wake\": 19, \"seems\": 569, \"massive\": 42, \"explosions\": 20, \"off\": 943, \"coast\": 25, \"spain\": 18, \"doesn't\": 700, \"ask\": 90, \"questions\": 62, \"coming\": 176, \"think\": 1129, \"sense\": 357, \"way\": 1212, \"whatsoever\": 50, \"evil\": 203, \"sock\": 3, \"puppets\": 12, \"attack\": 46, \"lighthouses\": 1, \"nukes\": 1, \"ok\": 142, \"getting\": 278, \"past\": 212, \"monster\": 152, \"glorified\": 7, \"thing\": 720, \"socks\": 7, \"kindergarten\": 3, \"may\": 538, \"actually\": 671, \"able\": 239, \"once\": 359, \"complete\": 168, \"lack\": 153, \"leaving\": 66, \"attacks\": 26, \"naked\": 64, \"rock\": 139, \"bottom\": 71, \"glory\": 24, \"doubt\": 134, \"stay\": 124, \"away\": 418, \"loved\": 236, \"came\": 249, \"forgotten\": 57, \"existed\": 17, \"until\": 273, \"found\": 418, \"copy\": 103, \"sale\": 12, \"gas\": 30, \"bought\": 74, \"couldn't\": 231, \"wait\": 112, \"kid\": 153, \"saw\": 513, \"world\": 559, \"did\": 1009, \"watching\": 739, \"adult\": 71, \"realized\": 43, \"terrible\": 239, \"saddest\": 9, \"part\": 624, \"everything\": 362, \"greatest\": 130, \"western\": 84, \"blew\": 15, \"costumes\": 68, \"perfect\": 245, \"2\": 413, \"music\": 507, \"scores\": 15, \"orchestrail\": 1, \"score\": 191, \"classic\": 300, \"spirit\": 95, \"timey\": 1, \"lone\": 24, \"ranger\": 16, \"alive\": 66, \"second\": 298, \"series\": 482, \"songs\": 132, \"country\": 158, \"artest\": 1, \"merle\": 4, \"haggerd\": 1, \"statler\": 3, \"mask\": 49, \"strongest\": 14, \"point\": 483, \"briliant\": 1, \"storyline\": 123, \"plots\": 58, \"while\": 805, \"fun\": 416, \"john\": 335, \"reid\": 5, \"nursed\": 1, \"health\": 20, \"fellow\": 70, \"rangers\": 12, \"ambushed\": 2, \"grow\": 38, \"new\": 624, \"identity\": 50, \"concels\": 1, \"goes\": 368, \"revenge\": 70, \"gang\": 73, \"responsible\": 45, \"killing\": 113, \"whom\": 117, \"rode\": 2, \"unfortunatly\": 1, \"haggard\": 8, \"narrating\": 3, \"happen\": 149, \"love\": 1100, \"between\": 563, \"haggard's\": 1, \"narration\": 32, \"singing\": 78, \"stupid\": 287, \"ride\": 62, \"cowboy\": 37, \"being\": 1044, \"playing\": 269, \"backgound\": 1, \"impossible\": 73, \"take\": 556, \"serious\": 172, \"producer\": 64, \"same\": 674, \"right\": 536, \"heart\": 189, \"silly\": 142, \"descibe\": 1, \"beautiful\": 358, \"woman\": 430, \"dress\": 31, \"ugliest\": 4, \"clothing\": 21, \"give\": 545, \"4\": 221, \"dont\": 11, \"know\": 983, \"ho\": 16, \"jolly\": 5, \"say\": 893, \"ol'\": 9, \"chap\": 1, \"should\": 769, \"bean\": 12, \"mastery\": 4, \"british\": 138, \"terminology\": 1, \"dusty\": 3, \"anyway\": 180, \"biker\": 17, \"boots\": 13, \"walked\": 45, \"screening\": 37, \"prior\": 37, \"viewing\": 141, \"wallace\": 11, \"gromit\": 4, \"i'm\": 756, \"happy\": 142, \"pleased\": 20, \"acquaintance\": 3, \"accessible\": 8, \"toy\": 25, \"w\": 66, \"g\": 72, \"manages\": 101, \"clever\": 85, \"enough\": 516, \"provide\": 39, \"grown\": 37, \"ups\": 37, \"definitely\": 239, \"soar\": 5, \"heads\": 44, \"'uns\": 1, \"busy\": 22, \"guffawing\": 1, \"rabbit's\": 1, \"belches\": 1, \"clue\": 31, \"amiss\": 1, \"suggest\": 66, \"pay\": 107, \"close\": 188, \"books\": 66, \"words\": 147, \"screen\": 414, \"quick\": 48, \"glimpses\": 10, \"puns\": 8, \"miss\": 132, \"aren't\": 117, \"paying\": 25, \"monsters\": 43, \"refers\": 15, \"loch\": 2, \"ness\": 5, \"tourist\": 9, \"trappus\": 1, \"you've\": 127, \"known\": 191, \"relate\": 40, \"kevin\": 54, \"federline\": 1, \"illiterate\": 4, \"spending\": 18, \"learning\": 20, \"consider\": 64, \"service\": 47, \"announcement\": 4, \"aspect\": 58, \"clay\": 8, \"animation\": 137, \"thanks\": 77, \"tedious\": 51, \"process\": 48, \"five\": 131, \"finish\": 61, \"press\": 24, \"notes\": 28, \"optimum\": 1, \"goal\": 19, \"merely\": 56, \"accomplish\": 9, \"seconds\": 62, \"completed\": 15, \"folks\": 63, \"sometimes\": 201, \"trouble\": 79, \"finding\": 47, \"motivation\": 14, \"responding\": 1, \"handful\": 14, \"emails\": 1, \"adding\": 29, \"captions\": 2, \"pictures\": 78, \"reviews\": 118, \"proved\": 33, \"review\": 135, \"imagine\": 129, \"required\": 29, \"patience\": 9, \"rough\": 33, \"hands\": 90, \"quality\": 195, \"claymation\": 1, \"figures\": 31, \"fingerprints\": 4, \"personal\": 106, \"touch\": 79, \"impressed\": 56, \"characters\": 1119, \"show\": 1009, \"expression\": 31, \"emotion\": 66, \"paul\": 152, \"walker\": 24, \"keanu\": 5, \"reeves\": 6, \"combined\": 25, \"curse\": 29, \"rabbit\": 5, \"nick\": 32, \"park\": 72, \"vegetarian\": 2, \"entertain\": 29, \"kids\": 295, \"adults\": 59, \"alike\": 27, \"relying\": 9, \"male\": 83, \"prides\": 1, \"shaggy\": 5, \"haired\": 9, \"cool\": 171, \"bearded\": 4, \"masculinity\": 3, \"hesitate\": 6, \"use\": 328, \"word\": 158, \"cute\": 88, \"shouldn't\": 66, \"lovable\": 21, \"outdated\": 14, \"m\": 52, \"c\": 66, \"hammer\": 16, \"references\": 54, \"proof\": 26, \"dreamworks\": 2, \"create\": 95, \"chooses\": 6, \"cleverness\": 6, \"previews\": 15, \"improvement\": 14, \"fast\": 134, \"furious\": 13, \"expected\": 118, \"lacking\": 46, \"loaded\": 15, \"bunch\": 143, \"powerless\": 2, \"civics\": 1, \"fart\": 10, \"cans\": 5, \"wrong\": 308, \"line\": 303, \"means\": 125, \"worst\": 395, \"baseball\": 29, \"bat\": 21, \"nuts\": 13, \"others\": 240, \"said\": 336, \"existent\": 30, \"crap\": 132, \"guess\": 213, \"thought\": 539, \"throw\": 88, \"females\": 10, \"exotic\": 21, \"cars\": 48, \"call\": 156, \"example\": 212, \"guy\": 512, \"pushes\": 13, \"nos\": 1, \"button\": 29, \"lamborghini\": 1, \"air\": 111, \"flies\": 17, \"slr\": 1, \"mclaren\": 5, \"win\": 92, \"eddy\": 6, \"griffin\": 5, \"fight\": 209, \"girls\": 187, \"imus\": 1, \"comment\": 120, \"girl\": 433, \"pull\": 59, \"plane\": 40, \"course\": 412, \"middle\": 154, \"desert\": 33, \"monstrosity\": 7, \"afterwards\": 21, \"stop\": 198, \"drinks\": 9, \"corrupted\": 2, \"brain\": 91, \"cells\": 13, \"gave\": 198, \"1\": 320, \"0\": 31, \"option\": 10, \"local\": 166, \"car\": 199, \"stopping\": 13, \"strip\": 30, \"joint\": 8, \"home\": 263, \"prayers\": 5, \"behind\": 159, \"zombie\": 111, \"chronicles\": 16, \"here's\": 41, \"guys\": 236, \"twist\": 89, \"ending\": 352, \"type\": 205, \"idea\": 337, \"insert\": 6, \"opening\": 156, \"credits\": 90, \"tends\": 11, \"y'know\": 2, \"fair\": 73, \"worked\": 109, \"miracles\": 6, \"please\": 155, \"hire\": 28, \"act\": 180, \"walk\": 79, \"talk\": 135, \"gesture\": 7, \"joe\": 89, \"haggerty\": 1, \"looking\": 433, \"3\": 302, \"props\": 15, \"endings\": 22, \"supposed\": 224, \"surprise\": 124, \"sure\": 445, \"want\": 572, \"signposting\": 1, \"soon\": 211, \"introduce\": 17, \"character\": 1043, \"that's\": 507, \"kudos\": 22, \"trying\": 412, \"honesty\": 13, \"i'd\": 199, \"hadn't\": 46, \"completists\": 2, \"possible\": 148, \"award\": 73, \"choose\": 49, \"catching\": 16, \"ago\": 145, \"fortunately\": 32, \"prepared\": 37, \"video\": 289, \"technology\": 37, \"starting\": 46, \"worry\": 27, \"delights\": 5, \"longer\": 84, \"wildlife\": 8, \"superb\": 83, \"relationship\": 163, \"nature\": 97, \"surpasses\": 6, \"anything\": 445, \"screened\": 12, \"since\": 470, \"industry\": 57, \"allow\": 50, \"unnoticed\": 7, \"lobby\": 4, \"pressure\": 13, \"group\": 169, \"exists\": 16, \"push\": 18, \"release\": 140, \"count\": 50, \"send\": 35, \"details\": 53, \"pronto\": 2, \"there's\": 479, \"mint\": 2, \"today's\": 45, \"market\": 35, \"ned\": 33, \"kelly\": 63, \"enshrouded\": 1, \"myth\": 13, \"exaggeration\": 7, \"exception\": 61, \"ensures\": 7, \"permanent\": 5, \"history\": 222, \"effort\": 112, \"order\": 147, \"odds\": 23, \"against\": 223, \"policemen\": 3, \"hunting\": 24, \"battles\": 23, \"marched\": 1, \"wearing\": 52, \"plates\": 3, \"beaten\": 21, \"iron\": 17, \"bullets\": 29, \"available\": 73, \"harmlessly\": 2, \"bounce\": 3, \"bright\": 36, \"sparks\": 12, \"among\": 139, \"victorian\": 8, \"noticed\": 50, \"plated\": 1, \"legs\": 20, \"captured\": 46, \"hanged\": 7, \"told\": 172, \"schools\": 15, \"histories\": 2, \"australia\": 19, \"permutations\": 1, \"ironically\": 14, \"become\": 253, \"boring\": 302, \"stories\": 183, \"try\": 267, \"portray\": 38, \"inhuman\": 5, \"superhuman\": 6, \"less\": 310, \"our\": 417, \"novel\": 173, \"legend\": 38, \"excels\": 3, \"attempting\": 35, \"unfeeling\": 1, \"armour\": 4, \"wore\": 16, \"quickly\": 102, \"establishes\": 6, \"reversal\": 4, \"popular\": 89, \"showing\": 125, \"corruption\": 12, \"untenable\": 1, \"situation\": 111, \"colonists\": 1, \"crowd\": 38, \"here\": 945, \"simply\": 299, \"convicted\": 11, \"murder\": 175, \"nearest\": 13, \"person\": 248, \"corpse\": 24, \"policeman\": 16, \"am\": 435, \"area\": 66, \"errs\": 1, \"exaggerating\": 6, \"irish\": 38, \"versus\": 19, \"english\": 152, \"mentality\": 13, \"distinctly\": 7, \"peoples\": 12, \"wildly\": 16, \"varied\": 7, \"ethnicities\": 1, \"mixed\": 36, \"almost\": 521, \"seamlessly\": 6, \"chinese\": 44, \"migrants\": 2, \"highlights\": 24, \"heath\": 6, \"ledger\": 7, \"amazing\": 227, \"job\": 359, \"impersonating\": 2, \"australia's\": 4, \"notorious\": 30, \"outlaw\": 3, \"fame\": 39, \"audience\": 319, \"aware\": 38, \"orlando\": 3, \"bloom\": 4, \"finally\": 250, \"completely\": 288, \"lost\": 227, \"without\": 501, \"bow\": 11, \"geoffrey\": 7, \"rush's\": 1, \"appearance\": 73, \"leader\": 61, \"contingent\": 2, \"glenrowan\": 3, \"revered\": 3, \"desolate\": 3, \"island\": 101, \"state\": 92, \"naomi\": 6, \"watts\": 9, \"appearing\": 26, \"julia\": 32, \"cook\": 22, \"gets\": 534, \"bum\": 3, \"deal\": 127, \"basically\": 139, \"implies\": 5, \"essentially\": 41, \"kelly's\": 8, \"minimal\": 22, \"hundred\": 29, \"minutes\": 478, \"feels\": 122, \"freeze\": 9, \"dried\": 7, \"explorative\": 1, \"element\": 66, \"established\": 40, \"rockets\": 2, \"times\": 514, \"rushed\": 27, \"strengths\": 14, \"capitalised\": 1, \"upon\": 115, \"rush\": 14, \"barely\": 77, \"name\": 262, \"closing\": 35, \"ditto\": 9, \"rest\": 252, \"mannequins\": 1, \"conclude\": 7, \"fifteen\": 17, \"thirty\": 27, \"footage\": 121, \"fixed\": 6, \"problem\": 208, \"depth\": 81, \"background\": 102, \"titular\": 9, \"hero\": 167, \"leaves\": 114, \"zero\": 62, \"impact\": 57, \"becomes\": 240, \"collage\": 2, \"moments\": 270, \"linking\": 5, \"believe\": 419, \"impression\": 60, \"creates\": 45, \"matter\": 202, \"weeks\": 31, \"passes\": 13, \"wanted\": 217, \"corrupt\": 28, \"infamous\": 27, \"shootout\": 8, \"annoyingly\": 4, \"trial\": 23, \"execution\": 34, \"depicted\": 37, \"referred\": 18, \"subtitles\": 39, \"roll\": 47, \"aside\": 75, \"shaky\": 7, \"camera\": 307, \"depict\": 6, \"shootouts\": 5, \"rated\": 97, \"seven\": 49, \"critics\": 65, \"kind\": 469, \"unusual\": 42, \"elements\": 96, \"full\": 282, \"body\": 153, \"colonial\": 6, \"elsewhere\": 18, \"factual\": 6, \"account\": 39, \"technically\": 37, \"abominable\": 6, \"audible\": 4, \"pops\": 19, \"awesomely\": 1, \"amateurish\": 33, \"flesh\": 45, \"requires\": 20, \"sit\": 120, \"turn\": 202, \"dialogue\": 240, \"rings\": 18, \"amazingly\": 28, \"true\": 389, \"dallesandro\": 2, \"exposes\": 7, \"also\": 1406, \"gives\": 235, \"utterly\": 59, \"convincing\": 74, \"curio\": 3, \"polished\": 17, \"trash\": 78, \"definite\": 13, \"step\": 71, \"forward\": 106, \"frankly\": 35, \"surprised\": 125, \"done\": 493, \"columbine\": 3, \"massacre\": 48, \"isn't\": 513, \"major\": 146, \"puzzling\": 9, \"graced\": 2, \"talent\": 142, \"ben\": 89, \"coccio\": 2, \"gus\": 11, \"van\": 108, \"sant\": 19, \"equally\": 63, \"elephant\": 13, \"event\": 67, \"common\": 91, \"cause\": 69, \"ultimately\": 80, \"baffling\": 5, \"unknowable\": 1, \"motivations\": 15, \"killers\": 26, \"drove\": 13, \"beyond\": 134, \"reality\": 177, \"purportedly\": 2, \"videotapes\": 1, \"shooters\": 3, \"riveting\": 13, \"harbor\": 10, \"hope\": 241, \"excruciating\": 8, \"terrific\": 81, \"improvised\": 4, \"appears\": 122, \"spontaneous\": 5, \"lead\": 202, \"players\": 49, \"troubled\": 12, \"okay\": 130, \"fathom\": 6, \"contributors\": 3, \"anger\": 35, \"boys\": 113, \"angry\": 63, \"things\": 560, \"indicate\": 10, \"convince\": 30, \"inside\": 113, \"compelled\": 15, \"wants\": 185, \"rent\": 118, \"buy\": 126, \"creep\": 13, \"blair\": 26, \"witch\": 31, \"wish\": 155, \"success\": 99, \"mock\": 12, \"morning\": 46, \"saturday\": 41, \"various\": 107, \"reasons\": 104, \"entire\": 219, \"remains\": 67, \"standout\": 12, \"performances\": 282, \"central\": 67, \"dom\": 9, \"unfortunate\": 35, \"manipulated\": 8, \"literally\": 93, \"working\": 109, \"eugene\": 16, \"torn\": 24, \"aspirations\": 8, \"duty\": 22, \"towards\": 98, \"sibling\": 5, \"tom\": 131, \"hulce'\": 1, \"plead\": 1, \"sympathy\": 34, \"comes\": 386, \"naturally\": 44, \"ray\": 71, \"liotta\": 5, \"universe\": 32, \"henry\": 30, \"hill\": 31, \"displaying\": 5, \"soft\": 43, \"centre\": 14, \"must\": 536, \"thankless\": 6, \"position\": 24, \"ways\": 131, \"deals\": 40, \"dilemma\": 13, \"carer's\": 1, \"face\": 239, \"future\": 130, \"turns\": 203, \"exist\": 54, \"thoughtfully\": 2, \"sensitively\": 2, \"dominick\": 1, \"difficult\": 123, \"warm\": 30, \"villains\": 41, \"clunky\": 11, \"embarrassingly\": 7, \"easy\": 135, \"tell\": 270, \"source\": 39, \"material\": 113, \"witless\": 4, \"screenplay\": 111, \"credit\": 91, \"side\": 193, \"considering\": 102, \"tight\": 33, \"wartime\": 10, \"austerity\": 1, \"large\": 90, \"except\": 157, \"phyllis\": 2, \"calvert\": 2, \"miracle\": 14, \"potential\": 69, \"winsomeness\": 1, \"pit\": 15, \"fall\": 129, \"ms\": 54, \"accomplished\": 18, \"olivia\": 13, \"de\": 147, \"havilland\": 5, \"gone\": 134, \"wind\": 42, \"unbearable\": 17, \"grey\": 27, \"dreadfully\": 9, \"conceived\": 23, \"depiction\": 30, \"black\": 368, \"serving\": 11, \"boy\": 236, \"meant\": 97, \"badly\": 96, \"white\": 221, \"pass\": 68, \"condescending\": 5, \"racism\": 21, \"grim\": 22, \"man's\": 49, \"failing\": 10, \"cannot\": 155, \"impregnate\": 4, \"wife\": 351, \"despite\": 233, \"multiple\": 26, \"attempts\": 86, \"chaos\": 19, \"nothing\": 670, \"poorly\": 116, \"understand\": 273, \"shame\": 109, \"sets\": 147, \"visually\": 39, \"stimulating\": 2, \"composed\": 16, \"throughout\": 231, \"redeeming\": 51, \"features\": 134, \"poor\": 299, \"amazed\": 35, \"agreed\": 21, \"waste\": 222, \"talents\": 46, \"avoid\": 121, \"mildly\": 23, \"written\": 240, \"1935\": 4, \"inconsistent\": 11, \"level\": 169, \"vignettes\": 16, \"never\": 1071, \"natural\": 65, \"creative\": 65, \"imdb\": 123, \"worthwhile\": 45, \"fails\": 92, \"sort\": 225, \"montage\": 14, \"tales\": 9, \"manhattan\": 26, \"1942\": 10, \"marvelous\": 28, \"follows\": 78, \"topcoat\": 1, \"seemed\": 191, \"proceeds\": 11, \"gasp\": 6, \"receiving\": 12, \"punishment\": 22, \"jason\": 52, \"voorhees\": 2, \"track\": 62, \"sports\": 41, \"spoofs\": 9, \"incorporated\": 6, \"generally\": 67, \"flopped\": 2, \"team\": 143, \"fail\": 46, \"subject\": 113, \"somewhat\": 149, \"grew\": 46, \"tiring\": 4, \"radio\": 45, \"ipod\": 4, \"overall\": 241, \"trantasia\": 1, \"worth\": 363, \"d\": 95, \"damn\": 72, \"surprising\": 50, \"bits\": 53, \"rasta\": 1, \"guy's\": 18, \"professional\": 61, \"commented\": 27, \"heard\": 153, \"mention\": 148, \"opinions\": 16, \"higher\": 42, \"factor\": 25, \"sickens\": 1, \"whose\": 166, \"equals\": 8, \"gdp\": 1, \"hyped\": 7, \"winning\": 70, \"disappointing\": 70, \"sleepwalking\": 4, \"roles\": 182, \"uninspired\": 28, \"directing\": 78, \"predictable\": 136, \"holes\": 67, \"sandra\": 21, \"bullock\": 9, \"drive\": 54, \"bomb\": 39, \"bus\": 27, \"examples\": 28, \"opinion\": 154, \"terminal\": 4, \"castaway\": 2, \"matrix\": 33, \"revolutions\": 3, \"extra\": 48, \"points\": 126, \"wardrobe\": 18, \"department\": 35, \"choosing\": 3, \"clothes\": 45, \"paulina\": 2, \"porizcova\": 2, \"wears\": 19, \"rubber\": 16, \"jacket\": 8, \"nt\": 1, \"letters\": 16, \"sex\": 278, \"shows\": 347, \"ass\": 50, \"soundtrack\": 132, \"added\": 72, \"bonuses\": 2, \"tarantino\": 18, \"remind\": 25, \"borrows\": 10, \"virtually\": 37, \"saying\": 159, \"certain\": 125, \"ideas\": 82, \"style\": 252, \"wow\": 55, \"testament\": 21, \"happened\": 160, \"9\": 111, \"11\": 44, \"01\": 1, \"nyc\": 10, \"compared\": 95, \"shown\": 154, \"media\": 47, \"outlets\": 4, \"outside\": 92, \"rookie\": 6, \"york\": 105, \"fireman\": 1, \"waiting\": 95, \"fire\": 106, \"called\": 248, \"abruptly\": 8, \"existing\": 16, \"towers\": 15, \"front\": 99, \"row\": 28, \"firefighters\": 6, \"tower\": 12, \"precede\": 2, \"crash\": 34, \"two's\": 1, \"subsequent\": 20, \"firemen\": 2, \"reacting\": 4, \"unsettling\": 24, \"sound\": 207, \"landing\": 17, \"above\": 134, \"sight\": 52, \"forget\": 122, \"rending\": 4, \"tear\": 30, \"jerking\": 5, \"compelling\": 48, \"minute\": 132, \"down\": 604, \"pixote\": 2, \"powerful\": 85, \"shocking\": 60, \"brazil\": 24, \"lives\": 207, \"street\": 125, \"streets\": 50, \"sao\": 2, \"paulo\": 6, \"rio\": 9, \"janeiro\": 3, \"centers\": 16, \"year\": 351, \"juvenile\": 17, \"detention\": 1, \"center\": 43, \"staff\": 25, \"horrors\": 29, \"city\": 172, \"prostitution\": 5, \"drug\": 82, \"dealing\": 37, \"witnessed\": 17, \"youths\": 1, \"they're\": 212, \"painfully\": 34, \"hector\": 4, \"babenco\": 2, \"brutal\": 44, \"everyone\": 334, \"emotionally\": 43, \"devastating\": 8, \"i'll\": 171, \"admit\": 85, \"rotten\": 21, \"spy\": 26, \"babe\": 13, \"pig\": 20, \"significant\": 29, \"wasn't\": 369, \"totally\": 176, \"bored\": 95, \"skull\": 7, \"contemplated\": 2, \"suicide\": 56, \"repeatedly\": 18, \"pretty\": 579, \"broad\": 20, \"kinda\": 44, \"average\": 116, \"frankie\": 20, \"muniz\": 5, \"amanda\": 12, \"bines\": 1, \"continue\": 37, \"careers\": 18, \"puberty\": 3, \"infomercials\": 2, \"voice\": 167, \"overs\": 5, \"dubbed\": 43, \"language\": 85, \"let's\": 116, \"neither\": 92, \"nielsen\": 6, \"nor\": 105, \"schwarzenegger\": 6, \"dialog\": 111, \"campy\": 15, \"utter\": 39, \"loose\": 49, \"german\": 109, \"minor\": 65, \"speeded\": 3, \"combat\": 14, \"sequences\": 109, \"pathetic\": 83, \"sword\": 20, \"wet\": 14, \"paper\": 29, \"bag\": 22, \"obvious\": 131, \"fluidity\": 3, \"exhibited\": 3, \"martial\": 56, \"arts\": 58, \"training\": 30, \"athleticism\": 1, \"sandahl\": 1, \"bergman\": 19, \"conan\": 5, \"visuals\": 46, \"grant\": 34, \"dragon\": 22, \"skeleton\": 13, \"bridge\": 24, \"plaster\": 1, \"evident\": 23, \"'conan\": 1, \"destroyer'\": 1, \"marginally\": 3, \"red\": 125, \"sonja\": 2, \"originally\": 45, \"saved\": 44, \"lived\": 60, \"program\": 43, \"caught\": 85, \"era\": 104, \"dealt\": 24, \"afro\": 12, \"american\": 389, \"issue\": 47, \"cover\": 96, \"scary\": 134, \"riots\": 6, \"t\": 119, \"v\": 38, \"hoping\": 66, \"far\": 431, \"families\": 45, \"burnt\": 4, \"jerry\": 45, \"o'connell\": 2, \"portraying\": 29, \"vet\": 5, \"war\": 348, \"changed\": 80, \"bothers\": 6, \"someone\": 358, \"comments\": 111, \"covered\": 20, \"live\": 258, \"remarkable\": 59, \"thank\": 79, \"sad\": 171, \"lane\": 38, \"vanilla\": 1, \"sky\": 32, \"wonderfully\": 49, \"abre\": 1, \"los\": 15, \"ojos\": 2, \"watched\": 334, \"night\": 331, \"excited\": 34, \"disappointed\": 166, \"awstruck\": 1, \"shyamalan\": 1, \"kept\": 126, \"find\": 644, \"i've\": 520, \"four\": 137, \"interested\": 102, \"forever\": 56, \"finished\": 46, \"dressed\": 43, \"brian\": 63, \"palma\": 12, \"r\": 74, \"unrated\": 9, \"chose\": 28, \"view\": 142, \"difference\": 57, \"graphic\": 33, \"female\": 157, \"nudity\": 82, \"including\": 123, \"explicit\": 18, \"self\": 181, \"gratification\": 6, \"core\": 36, \"porn\": 56, \"offend\": 7, \"digress\": 6, \"psychological\": 42, \"suspense\": 133, \"violence\": 169, \"blood\": 193, \"sequence\": 140, \"note\": 132, \"itself\": 271, \"fairly\": 105, \"reminiscent\": 25, \"70's\": 44, \"slasher\": 70, \"deliberately\": 15, \"offset\": 3, \"possibility\": 19, \"implied\": 5, \"paced\": 49, \"purpose\": 69, \"rare\": 72, \"angie\": 6, \"dickinson\": 5, \"micheal\": 7, \"cane\": 4, \"quietly\": 14, \"understated\": 14, \"works\": 214, \"brilliantly\": 42, \"complaint\": 12, \"observation\": 10, \"nancy\": 31, \"allen\": 45, \"fleshed\": 7, \"amount\": 71, \"moral\": 64, \"relevant\": 19, \"today\": 162, \"head\": 236, \"liked\": 216, \"musical\": 166, \"pino\": 2, \"dinaggioi\": 1, \"similar\": 137, \"psycho\": 52, \"elevated\": 9, \"brilliant\": 187, \"1980\": 17, \"girlfriend\": 106, \"eye\": 121, \"routine\": 37, \"comedy\": 606, \"typical\": 115, \"romance\": 111, \"jim\": 76, \"carey\": 14, \"luck\": 31, \"reporter\": 32, \"change\": 145, \"resides\": 5, \"overly\": 48, \"sappy\": 20, \"8\": 121, \"grader\": 4, \"thats\": 53, \"bigv\": 1, \"pagan\": 2, \"magickal\": 1, \"significance\": 12, \"witchcraft\": 8, \"teach\": 35, \"magick\": 4, \"controlling\": 8, \"vengeful\": 4, \"lesson\": 37, \"needs\": 131, \"learn\": 78, \"pagans\": 1, \"sweetly\": 5, \"executed\": 40, \"kim\": 29, \"novak\": 8, \"venerable\": 2, \"jimmy\": 35, \"stewart\": 50, \"hermione\": 1, \"gingold\": 1, \"delivers\": 52, \"stellar\": 19, \"bianca\": 5, \"elsa\": 2, \"lanchester\": 2, \"jane\": 95, \"marbles\": 2, \"novak's\": 1, \"absent\": 15, \"minded\": 40, \"capable\": 31, \"upstairs\": 6, \"neighbor\": 12, \"queenie\": 3, \"starring\": 79, \"jack\": 165, \"lemmon\": 22, \"kovacs\": 2, \"witty\": 50, \"witches\": 13, \"cry\": 65, \"shed\": 15, \"single\": 152, \"gillian\": 6, \"holroyd\": 1, \"nicky\": 3, \"cloaked\": 2, \"deeply\": 59, \"secret\": 92, \"underworld\": 15, \"craft\": 21, \"yorkers\": 8, \"causing\": 27, \"eyebrow\": 4, \"shepherd\": 9, \"shep\": 2, \"henderson\": 5, \"steadfast\": 2, \"dedicated\": 21, \"businessman\": 11, \"engaged\": 19, \"married\": 88, \"gillian's\": 3, \"college\": 87, \"rival\": 34, \"quirky\": 40, \"mishap\": 4, \"chance\": 186, \"finds\": 163, \"building\": 67, \"instantly\": 28, \"bewitched\": 4, \"charm\": 60, \"grace\": 71, \"pyewacket\": 3, \"trained\": 22, \"robert\": 171, \"e\": 99, \"handsome\": 51, \"dream\": 86, \"enemy\": 30, \"control\": 68, \"hurt\": 67, \"learns\": 28, \"bittersweet\": 13, \"guilt\": 13, \"critical\": 39, \"perspective\": 38, \"effects\": 314, \"dated\": 30, \"pure\": 91, \"camp\": 70, \"scenery\": 59, \"seemingly\": 56, \"shot\": 312, \"basement\": 20, \"someone's\": 20, \"steals\": 38, \"cat\": 77, \"trivia\": 12, \"roots\": 13, \"beloved\": 33, \"television\": 160, \"sitcom\": 26, \"introduces\": 21, \"samantha\": 9, \"darrin\": 2, \"present\": 86, \"accounted\": 2, \"yourself\": 153, \"favorites\": 35, \"fiend\": 9, \"cash\": 22, \"100\": 71, \"lame\": 97, \"excuse\": 70, \"entertainment\": 136, \"sexy\": 53, \"'dancers'\": 1, \"shimmy\": 1, \"shiny\": 4, \"hooker\": 12, \"attire\": 4, \"contestant\": 9, \"phrase\": 19, \"three\": 374, \"choices\": 28, \"b\": 164, \"completes\": 2, \"chances\": 16, \"answer\": 65, \"host\": 25, \"william\": 98, \"shatner\": 12, \"obnoxious\": 27, \"smarmiest\": 1, \"lock\": 17, \"says\": 158, \"yes\": 289, \"picks\": 25, \"'dancer'\": 1, \"yells\": 6, \"opens\": 46, \"scroll\": 4, \"adds\": 56, \"winnings\": 1, \"subtracted\": 1, \"theoretically\": 1, \"dreary\": 14, \"debacle\": 2, \"owing\": 6, \"card\": 23, \"vile\": 15, \"answered\": 14, \"properly\": 27, \"happens\": 194, \"game\": 209, \"sudden\": 44, \"dance\": 111, \"dancers\": 15, \"shake\": 19, \"booty\": 6, \"ladies\": 45, \"6\": 72, \"episodes\": 124, \"hopefully\": 39, \"door\": 72, \"could've\": 40, \"somehow\": 106, \"bribed\": 2, \"cuba\": 7, \"gooding\": 7, \"jr\": 44, \"bet\": 27, \"dancer\": 20, \"'shat\": 1, \"'\": 132, \"7\": 149, \"08\": 3, \"lasted\": 9, \"5\": 201, \"um\": 5, \"extremely\": 179, \"mike\": 51, \"elijah\": 13, \"wood\": 69, \"hot\": 121, \"plays\": 358, \"student\": 73, \"biggest\": 60, \"built\": 37, \"lies\": 64, \"puts\": 60, \"escape\": 109, \"teacher\": 49, \"finishes\": 4, \"writing\": 171, \"homework\": 7, \"deadline\": 1, \"biking\": 1, \"crushes\": 2, \"grumpy\": 4, \"giamatti\": 7, \"lift\": 10, \"marty\": 8, \"wolf\": 40, \"months\": 45, \"sees\": 81, \"trailer\": 76, \"aback\": 2, \"parents\": 116, \"insults\": 13, \"decides\": 88, \"la\": 96, \"liar\": 12, \"refuses\": 24, \"ruins\": 17, \"short\": 293, \"fat\": 55, \"light\": 146, \"hearted\": 31, \"errors\": 15, \"access\": 16, \"cinema\": 231, \"producer's\": 4, \"protected\": 4, \"house\": 276, \"setting\": 87, \"telecommunications\": 2, \"system\": 56, \"overnight\": 8, \"believable\": 114, \"gullible\": 5, \"offers\": 64, \"pleasure\": 53, \"target\": 47, \"generous\": 20, \"ponderous\": 4, \"gaudy\": 4, \"peter\": 127, \"o'toole\": 7, \"tiberius\": 1, \"mortified\": 2, \"cut\": 165, \"gielgud\": 10, \"howsoever\": 1, \"brief\": 73, \"hamlet\": 14, \"pornography\": 8, \"parts\": 220, \"further\": 93, \"malcolm\": 7, \"mcdowell\": 4, \"butt\": 22, \"macro\": 1, \"claudius\": 4, \"traditional\": 41, \"depictions\": 8, \"nero\": 1, \"graves'\": 1, \"climactic\": 14, \"assassination\": 16, \"caligula\": 4, \"inaccurate\": 19, \"lying\": 36, \"stairs\": 13, \"open\": 118, \"assassinated\": 7, \"underground\": 26, \"passage\": 11, \"palatine\": 1, \"ran\": 35, \"domus\": 1, \"flaviana\": 1, \"places\": 66, \"drew\": 25, \"merciful\": 6, \"distractions\": 3, \"suetonius\": 1, \"tacitus\": 1, \"sadism\": 3, \"passolini's\": 1, \"salo\": 2, \"praise\": 30, \"exclamations\": 1, \"horrific\": 26, \"darker\": 22, \"manuscript\": 5, \"paavo\": 1, \"westerberg\": 1, \"renowned\": 7, \"writer\": 174, \"finnish\": 5, \"describing\": 12, \"contemporary\": 44, \"culture\": 77, \"albeit\": 23, \"dare\": 33, \"main\": 328, \"correct\": 37, \"casting\": 95, \"jasper\": 1, \"p\\u00e4\\u00e4kk\\u00f6nen\": 1, \"pseudo\": 18, \"stayed\": 31, \"soap\": 50, \"opera\": 86, \"cuts\": 37, \"sounds\": 89, \"interconnected\": 3, \"destinies\": 3, \"famous\": 109, \"band's\": 7, \"song\": 174, \"eppu\": 1, \"normaali's\": 1, \"tuhansien\": 1, \"murheellisten\": 1, \"laulujen\": 1, \"maa\": 2, \"roughly\": 7, \"translated\": 9, \"paha\": 1, \"society\": 101, \"dark\": 203, \"accompanied\": 23, \"booze\": 4, \"lonesomeness\": 1, \"everyday\": 28, \"80\": 20, \"population\": 14, \"awareness\": 5, \"unless\": 116, \"trashy\": 17, \"masquerade\": 1, \"study\": 43, \"sexual\": 108, \"addiction\": 11, \"sexploitation\": 7, \"sammy\": 10, \"horn\": 13, \"subtle\": 72, \"des\": 17, \"barres\": 5, \"restaurant\": 21, \"owner\": 41, \"clueless\": 13, \"rosanna\": 9, \"arquette\": 12, \"meaningless\": 17, \"field\": 40, \"vision\": 56, \"agree\": 81, \"planet\": 50, \"irresistible\": 9, \"collecting\": 9, \"social\": 93, \"security\": 20, \"centered\": 19, \"conversation\": 28, \"therapist\": 5, \"nastassja\": 7, \"kinski\": 9, \"exploits\": 7, \"via\": 27, \"flashback\": 31, \"convenient\": 12, \"launching\": 6, \"parade\": 9, \"serial\": 51, \"acts\": 62, \"consumes\": 2, \"75\": 6, \"begin\": 102, \"criticizing\": 4, \"production\": 300, \"values\": 83, \"somewhere\": 82, \"amateur\": 28, \"garage\": 9, \"direction\": 209, \"joseph\": 37, \"brutsman\": 1, \"lighting\": 58, \"framing\": 8, \"vapid\": 9, \"mindless\": 33, \"vulgar\": 15, \"women\": 264, \"portrayed\": 93, \"obsessed\": 41, \"nymphomaniacs\": 1, \"feeding\": 8, \"insatiable\": 2, \"appetites\": 2, \"impersonal\": 2, \"copulation\": 1, \"grace's\": 1, \"sister\": 112, \"indignantly\": 1, \"inform\": 4, \"sleeping\": 35, \"response\": 21, \"wall\": 44, \"raping\": 6, \"epiphany\": 2, \"converted\": 9, \"disciples\": 3, \"begging\": 12, \"sis\": 3, \"gotta\": 31, \"timmy'\": 1, \"mum's\": 2, \"sammy's\": 1, \"indiscretions\": 1, \"bond\": 106, \"loyalty\": 14, \"sealed\": 11, \"ravishment\": 1, \"spoiler\": 65, \"predicted\": 4, \"overdone\": 23, \"mechanical\": 6, \"simulated\": 1, \"comical\": 32, \"participants\": 7, \"fully\": 57, \"clothed\": 3, \"wretched\": 13, \"rain\": 26, \"puddle\": 4, \"thrusting\": 3, \"profanity\": 14, \"adrift\": 2, \"closest\": 12, \"bearable\": 8, \"genuinely\": 38, \"husband\": 138, \"lecherous\": 4, \"animal\": 47, \"compassionate\": 6, \"happening\": 58, \"collection\": 54, \"doubles\": 1, \"provoking\": 21, \"harder\": 18, \"god\\u0085yes'\": 1, \"dubious\": 12, \"distinction\": 4, \"thousands\": 32, \"viewed\": 34, \"dishonor\": 2, \"rating\": 171, \"hours\": 147, \"meal\": 10, \"1970's\": 14, \"bore\": 27, \"fest\": 23, \"auteur\": 7, \"andy\": 44, \"milligan\": 8, \"ah\": 22, \"editing\": 119, \"breakneck\": 1, \"pacing\": 43, \"you'd\": 56, \"seriously\": 161, \"awake\": 11, \"tried\": 119, \"dragged\": 18, \"whenever\": 44, \"speed\": 39, \"voices\": 29, \"chipmunks\": 2, \"suited\": 21, \"grainy\": 10, \"pill\": 3, \"constantly\": 66, \"stumble\": 12, \"prime\": 36, \"curiously\": 12, \"thoroughly\": 55, \"trust\": 46, \"resemble\": 10, \"lumpy\": 1, \"cottage\": 3, \"cheese\": 21, \"viewer\": 190, \"brutalized\": 1, \"breath\": 27, \"dialogs\": 18, \"hey\": 66, \"simple\": 178, \"slain\": 3, \"design\": 47, \"landscapes\": 8, \"magical\": 30, \"they've\": 41, \"designs\": 13, \"tim\": 52, \"burton\": 25, \"ish\": 17, \"displayed\": 19, \"lovely\": 61, \"'lesser'\": 1, \"hitch\": 41, \"cinematic\": 68, \"equivalent\": 17, \"dirty\": 55, \"ugly\": 69, \"unimaginative\": 8, \"static\": 15, \"putrid\": 5, \"ghastly\": 11, \"hair\": 76, \"unlikable\": 10, \"gratuitous\": 27, \"rape\": 42, \"strangulation\": 1, \"director's\": 43, \"perverse\": 8, \"applied\": 8, \"consistently\": 14, \"cruelty\": 14, \"fare\": 29, \"'frenzy'\": 2, \"misogynist\": 6, \"explanation\": 44, \"perhaps\": 254, \"'psycho'\": 1, \"described\": 52, \"exercise\": 32, \"thrift\": 1, \"experiment\": 22, \"passable\": 16, \"feature\": 141, \"alfred\": 21, \"hitchcock\": 64, \"abandoned\": 26, \"art\": 165, \"settled\": 6, \"commerce\": 5, \"bowing\": 3, \"convention\": 10, \"audiences\": 86, \"thinks\": 67, \"unappealing\": 7, \"nudge\": 6, \"winks\": 3, \"general\": 112, \"nastiness\": 2, \"begrudge\": 1, \"tired\": 59, \"lazy\": 22, \"pandering\": 3, \"'vertigo'\": 1, \"laugh\": 259, \"heartwarming\": 13, \"entirely\": 85, \"unrealistic\": 40, \"homes\": 6, \"afford\": 24, \"maintain\": 16, \"mega\": 13, \"houses\": 18, \"neighbors\": 11, \"property\": 9, \"taxes\": 2, \"surely\": 72, \"increase\": 6, \"plus\": 101, \"noise\": 16, \"annoy\": 7, \"excessive\": 14, \"practically\": 33, \"repetitive\": 24, \"junk\": 28, \"we're\": 86, \"introduced\": 57, \"suffering\": 37, \"family\": 443, \"renovate\": 1, \"breaks\": 46, \"kleenex\": 4, \"boxes\": 9, \"renovation\": 2, \"segment\": 33, \"phony\": 12, \"confessionals\": 1, \"constant\": 47, \"sobbing\": 4, \"extreme\": 66, \"makeover\": 3, \"edition\": 17, \"pretending\": 21, \"heartfelt\": 13, \"falls\": 120, \"flat\": 74, \"skip\": 37, \"survivor\": 22, \"superior\": 40, \"preview\": 14, \"stress\": 17, \"groaning\": 4, \"pacino's\": 7, \"southern\": 25, \"accent\": 74, \"al\": 70, \"decide\": 63, \"whether\": 134, \"purposely\": 7, \"addicted\": 9, \"publicist\": 1, \"sleep\": 63, \"indications\": 1, \"screenwriter\": 33, \"intended\": 57, \"suspend\": 13, \"incredulity\": 2, \"tea\": 19, \"leoni\": 3, \"basinger\": 12, \"lust\": 16, \"elderly\": 21, \"effeminate\": 7, \"ridiculous\": 142, \"thread\": 12, \"corporate\": 22, \"espionage\": 13, \"explained\": 52, \"slightest\": 19, \"reserve\": 4, \"judgment\": 11, \"shoots\": 18, \"cent\": 7, \"theaters\": 44, \"atrocious\": 31, \"wooden\": 52, \"dull\": 134, \"plodding\": 7, \"pace\": 98, \"puerile\": 9, \"angle\": 29, \"sophomoric\": 5, \"pseudolesbian\": 1, \"titillation\": 6, \"purely\": 30, \"sake\": 37, \"disaster\": 51, \"commence\": 2, \"unexceptional\": 1, \"bleak\": 17, \"presence\": 78, \"wasted\": 101, \"meagre\": 3, \"scrap\": 4, \"dug\": 4, \"turkey\": 32, \"squandered\": 3, \"relentlessly\": 9, \"plenty\": 102, \"childish\": 18, \"ilsa\": 1, \"unapologetic\": 3, \"horrendously\": 3, \"managed\": 63, \"discerning\": 2, \"standards\": 49, \"purposes\": 16, \"arousing\": 2, \"crime\": 112, \"horribly\": 44, \"offensive\": 32, \"incompetent\": 13, \"piece\": 262, \"resources\": 15, \"existence\": 42, \"tragedy\": 42, \"defended\": 2, \"woefully\": 5, \"misguided\": 7, \"elvira's\": 3, \"cheerful\": 7, \"joking\": 2, \"soften\": 3, \"blow\": 35, \"travesty\": 26, \"costs\": 55, \"particular\": 107, \"quote\": 20, \"stands\": 70, \"danny\": 54, \"piscopo\": 4, \"pulls\": 34, \"a's\": 1, \"parks\": 3, \"disabled\": 9, \"spot\": 51, \"danny's\": 2, \"handicapped\": 4, \"replies\": 5, \"psychotic\": 26, \"it'll\": 19, \"chuckle\": 10, \"johnny\": 50, \"dangerously\": 7, \"spoof\": 48, \"bonus\": 16, \"legendary\": 30, \"boyle\": 15, \"hooked\": 33, \"warning\": 52, \"downloading\": 3, \"internet\": 32, \"substance\": 32, \"celluloid\": 20, \"filmmakers\": 83, \"save\": 157, \"insult\": 30, \"filled\": 71, \"mr\": 247, \"unterwaldt\": 1, \"indication\": 11, \"inexperience\": 4, \"intellectual\": 24, \"infancy\": 3, \"dies\": 61, \"painful\": 72, \"write\": 102, \"theater\": 137, \"sorry\": 142, \"sticky\": 1, \"friends\": 294, \"james\": 179, \"redfield\": 1, \"author\": 28, \"heavily\": 27, \"involved\": 179, \"hopes\": 39, \"hated\": 46, \"sweetish\": 1, \"left\": 275, \"vomit\": 6, \"sequel\": 138, \"favor\": 33, \"crusade\": 3, \"result\": 105, \"kermit\": 14, \"frog\": 6, \"steve\": 55, \"whitmire\": 2, \"muppet\": 17, \"chums\": 2, \"ends\": 145, \"sitting\": 85, \"depressed\": 23, \"possibly\": 124, \"thinking\": 188, \"bench\": 3, \"meanwhile\": 41, \"heaven\": 41, \"angel\": 37, \"daniel\": 31, \"david\": 171, \"muppets\": 18, \"space\": 120, \"visits\": 11, \"'boss'\": 1, \"whoopi\": 12, \"goldberg\": 15, \"flashbacks\": 40, \"piggy\": 3, \"eric\": 36, \"jacobson\": 4, \"frank\": 94, \"oz\": 19, \"gonzo\": 2, \"dave\": 21, \"goelz\": 2, \"fozzie\": 1, \"bear\": 34, \"pepe\": 1, \"prawn\": 1, \"bill\": 99, \"barretta\": 2, \"stage\": 109, \"holiday\": 21, \"mean\": 267, \"rachel\": 17, \"bitterman\": 3, \"joan\": 23, \"cusack\": 18, \"determined\": 31, \"shut\": 26, \"officially\": 9, \"kermit's\": 2, \"guardian\": 11, \"eventually\": 103, \"born\": 59, \"obviously\": 188, \"recognise\": 5, \"bailey\": 4, \"potter\": 5, \"realises\": 7, \"historical\": 73, \"landmark\": 7, \"rizzo\": 6, \"rat\": 16, \"beaker\": 1, \"dr\": 152, \"bunsen\": 1, \"honeydew\": 1, \"waldorf\": 1, \"teeth\": 20, \"rowlf\": 1, \"dog\": 135, \"swedish\": 22, \"chef\": 5, \"yoda\": 1, \"oz's\": 1, \"h\": 38, \"macy\": 12, \"glenn\": 18, \"matthew\": 26, \"lillard\": 5, \"luc\": 11, \"fromage\": 3, \"carson\": 8, \"daly\": 1, \"molly\": 12, \"shannon\": 5, \"scrubs'\": 1, \"zach\": 3, \"braff\": 1, \"sarah\": 25, \"chalke\": 1, \"flynn\": 22, \"mcginley\": 2, \"judy\": 4, \"reyes\": 1, \"mel\": 18, \"brooks\": 31, \"snow\": 23, \"henson\": 11, \"scooter\": 2, \"janice\": 2, \"nelson\": 19, \"robin\": 18, \"floyd\": 15, \"pepper\": 4, \"clash\": 9, \"sam\": 84, \"eagle\": 7, \"memorable\": 91, \"moment\": 200, \"moulin\": 5, \"rouge\": 7, \"besides\": 62, \"faces\": 69, \"nominated\": 33, \"emmy\": 9, \"outstanding\": 48, \"lyrics\": 19, \"matters\": 37, \"number\": 147, \"47\": 3, \"pop\": 42, \"icons\": 7, \"adequate\": 13, \"nasty\": 53, \"argue\": 16, \"suppose\": 66, \"demon\": 33, \"sea\": 34, \"anywhere\": 44, \"would've\": 29, \"taken\": 171, \"jealous\": 24, \"triangle\": 11, \"title\": 234, \"waited\": 19, \"boo\": 4, \"hoo\": 8, \"judge\": 56, \"cheesy\": 91, \"spoilers\": 92, \"differed\": 1, \"exactly\": 176, \"demi\": 13, \"moore\": 46, \"disappointment\": 69, \"whoever\": 26, \"rewrite\": 5, \"suddenly\": 96, \"millionaire\": 10, \"referring\": 7, \"anything's\": 1, \"ruthless\": 16, \"complex\": 48, \"fascinating\": 75, \"alters\": 3, \"vary\": 6, \"widely\": 16, \"redford's\": 4, \"wimp\": 3, \"fault\": 29, \"qualities\": 33, \"dazzled\": 2, \"hence\": 31, \"clich\\u00e9\": 42, \"involving\": 75, \"men\": 295, \"wouldn't\": 152, \"changing\": 42, \"eighties\": 23, \"warren\": 19, \"beatty\": 19, \"created\": 83, \"starred\": 39, \"literate\": 4, \"epic\": 47, \"reds\": 4, \"founding\": 1, \"soviet\": 26, \"union\": 24, \"eyes\": 188, \"iconoclast\": 3, \"radical\": 11, \"reed\": 15, \"profound\": 32, \"presented\": 67, \"decade\": 42, \"dick\": 36, \"tracy\": 23, \"pretense\": 5, \"hamming\": 5, \"under\": 197, \"tons\": 14, \"makeup\": 32, \"individual\": 42, \"speaks\": 36, \"volumes\": 5, \"range\": 47, \"player\": 53, \"cartoon\": 79, \"city's\": 5, \"mobster\": 5, \"caprice\": 4, \"move\": 126, \"eliminate\": 12, \"competition\": 25, \"rubbing\": 1, \"lips\": 23, \"manlis's\": 1, \"henchmen\": 2, \"valentine\": 11, \"shooting\": 71, \"fitted\": 5, \"cement\": 3, \"overcoat\": 2, \"caprice's\": 1, \"moves\": 92, \"meantime\": 8, \"third\": 124, \"mysterious\": 73, \"faceless\": 6, \"topple\": 3, \"thicket\": 1, \"infectious\": 7, \"pacino\": 14, \"dustin\": 9, \"hoffman\": 28, \"sorvino\": 4, \"forsythe\": 12, \"armstrong\": 7, \"themselves\": 163, \"outrageously\": 7, \"creations\": 13, \"chester\": 4, \"gould\": 3, \"indulge\": 6, \"carving\": 3, \"slice\": 15, \"ham\": 15, \"nomination\": 11, \"straight\": 134, \"oscars\": 21, \"stephen\": 46, \"sondheim\": 3, \"madonna\": 7, \"sooner\": 11, \"somebody\": 40, \"hold\": 88, \"heavyweights\": 3, \"club\": 79, \"torch\": 12, \"singer\": 34, \"breathless\": 5, \"mahoney\": 3, \"consigned\": 3, \"afternoon\": 33, \"serials\": 15, \"rivals\": 9, \"extravaganza\": 1, \"broadcast\": 14, \"armed\": 12, \"forces\": 36, \"vinyl\": 2, \"bing\": 2, \"crosby\": 4, \"bob\": 46, \"sinatra\": 21, \"dinah\": 1, \"shore\": 9, \"durante\": 1, \"garland\": 3, \"morgan\": 39, \"andrews\": 27, \"sisters\": 41, \"recording\": 7, \"gem\": 56, \"beatty's\": 8, \"nicely\": 43, \"replay\": 3, \"value\": 106, \"travolta\": 6, \"thurman\": 7, \"deserved\": 55, \"secondary\": 17, \"aspects\": 70, \"fresh\": 60, \"philosophy\": 19, \"rappers\": 2, \"criminal\": 64, \"activities\": 13, \"becoming\": 55, \"positive\": 66, \"mickey\": 29, \"mouse\": 26, \"heroes\": 51, \"performing\": 18, \"awards\": 36, \"ceremony\": 5, \"matches\": 11, \"normal\": 60, \"imagination\": 60, \"ukrainians\": 1, \"politically\": 22, \"hollywood\": 291, \"writers\": 92, \"separating\": 3, \"60\": 27, \"christina\": 18, \"galbo\": 1, \"tries\": 178, \"isolated\": 22, \"boarding\": 7, \"brought\": 100, \"fate\": 32, 